tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bash"
brew "cloc"
brew "coreutils"
brew "gh"
brew "git"
brew "git-branchless"
brew "gnupg"
brew "grep"
brew "htop"
brew "jq"
brew "keychain"
brew "mosh"
brew "pipx"
brew "pre-commit"
brew "renameutils"
brew "ripgrep"
brew "rust"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "zsh"
cask "bartender"
cask "font-input"
cask "font-fira-code"
cask "iterm2"
cask "pastebot"
cask "rocket"
