brew "aria2"
brew "bash"
brew "cloc"
brew "coreutils"
brew "ffmpeg"
brew "gh"
brew "git"
brew "gnupg"
brew "grep"
brew "htop"
brew "jq"
brew "keychain"
brew "mosh"
brew "neovim"
brew "node"
brew "pipx"
brew "pre-commit"
brew "renameutils"
brew "ripgrep"
brew "rust"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yt-dlp"
brew "zsh"
